Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/mii_maaccuh_mij_saa_mpihttaz_min_gavttit_meidan_saamenpukumme_-_virtuaaliset_oppitunnit_saamelaisten_kansallispaivan_kunniaksi_8_-10_2_2022.html.tmx
Source language: fin
Languages: sme

source: Mii mááccuh, mij sääʹmpihttâz, min gávttit, meidän saamenpukumme – virtuaaliset oppitunnit saamelaisten kansallispäivän kunniaksi 8.–10.2.2022
sme: Mii mááccuh, mij sääʹmpihttâz, min gávttit – virtuála oahppodiimmut sámiid álbmotbeaivvi gudnin 8.–10.2.2022

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke juhlistaa 6.2. vietettävää saamelaisten kansallispäivää ja järjestää virtuaaliset oppitunnit saamenpuvuista 8.–10.2.2022.
sme: Sámegielaid gáiddusoahpahusa pilohttafidnu ávvuda sámiid álbmotbeaivve 6.2. ja lágida virtuála oahppodiimmuid sámebiktasiid birra 8.–10.2.2022.

source: Oppitunteja on yhteensä kolme, ja niiden aiheina ovat inarinsaamelainen mááccuh , kolttasaamelainen sääʹmpihttâz ja pohjoissaamelainen gákti .
sme: Oahppodiimmut leat oktiibuot golbma, ja daid fáddán leat anáraš mááccuh , nuortalaš sääʹmpihttâz ja gákti .

source: Oppituntien tarkoituksena on kasvattaa tietoutta saamelaisista tutustumalla eri alueiden saamenpukuihin.
sme: Oahppodiimmuid ulbmilin lea fállat dieđuid iešguđet guovllu sámiid biktasiid birra.

source: Tunneilla esimerkiksi selviää, mitä osia pukukokonaisuuksiin kuuluu, mitä värejä kussakin puvussa tavallisesti käytetään ja mitä asioita puvun kantajasta voi päätellä pukua lukemalla.
sme: Diimmuin ovdamearkka dihte čielgá, mat oasit bivttasollisvuhtii gullet, mat ivnnit leat mihtilmasat guđege biktasis ja mat áššit bohtet ovdan sámebiktasa geavaheaddjis, go geahčada mo son lea gárvodan.

source: Tunteja pääsee seuraamaan suorana liittymislinkkejä klikkaamalla tai vaihtoehtoisesti katsomalla oppituntien tallenteet.
sme: Diimmuid beassá čuovvut njuolggorávdnjemin oassálastinliŋkkaid bokte dahje nu, ahte geahččá báddejuvvon oahppodiimmuid maŋŋelgihtii.

source: Tallenteiden katseluaika on 10.–24.2. osoitteessa https://www.saamenetaopetus.com/tapahtumat-ja-tallenteet .
sme: Báttiid sáhttá geahččat 10.–24.2. čujuhusas https://www.saamenetaopetus.com/tapahtumat-ja-tallenteet .

source: Tuntien seuraaminen on maksutonta eikä vaadi ennakkoilmoittautumista.
sme: Oahppodiimmuid čuovvun lea nuvttá iige daidda dárbbaš almmuhit iežas ovddalgihtii.

source: Tunneilla on myös mahdollisuus kysyä ja keskustella chatissa.
sme: Diimmuin lea maiddái vejolašvuohta jearrat ja ságastit chattas.

source: Aikataulu:
sme: Áigetávval

source: tiistai 8.2. klo 10–11 Gákti – pohjoissaamelainen puku Opettajana Teija Kaartokallio Liittymislinkki
sme: Disdat 8.2. dii 10–11 Gákti Oahpaheaddjin Teija Kaartokallio Oassálastinliŋka

source: keskiviikko 9.2. klo 10–11 Mááccuh – inarinsaamelainen puku Opettajana Essi Morottaja Liittymislinkki
sme: Gaskavahkku 9.2. dii 10–11 Mááccuh Oahpaheaddjin Essi Morottaja Oassálastinliŋka

source: torstai 10.2. klo 15–16 Sääʹmpihttâz – kolttasaamelainen puku Opettajana Heini Wesslin Liittymislinkki
sme: Duorastat 10.2. dii 15–16 Sääʹmpihttâz Oahpaheaddjin Heini Wesslin Oassálastinliŋka

source: Oppitunneille ovat tervetulleita kaikki saamelaisesta kansanpuvusta kiinnostuneet.
sme: Oahppodiimmuide leat bures boahtin buohkat, geat háliidit oahppat eanet iešguđet guovllu sámebiktasiid birra.

source: Tunneille voi osallistua kukin oppija itsenäisesti tai koko luokka voi osallistua yhdessä samaan tuokioon yhteiseltä laitteelta.
sme: Diimmuide sáhttá oassálastit iehčanassii dahje searvat luohkáin mielde oktasaš dihtoriin.

source: Tunnit ovat suomeksi, mutta tunneilla tutustutaan myös saamenkielisiin puvunnimityksiin.
sme: Diimmut leat suomagillii, muhto dain oahpásnuvvat maiddái sámegielat bivttasnamahusaide.

source: Tarkemmat ohjeet tunneille osallistumiseksi täällä .
sme: Dárkilut rávvagat mo oassálastit diimmuide leat dáppe .

source: Lisätietoja:
sme: Lassedieđut:

source: Anni-Sofia Niittyvuopio, hankepäällikkö anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
sme: Anni-Sofia Niittyvuopio, fidnohoavda anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori arla.magga@samediggi.fi 040 687 5989
sme: Arla Magga, fidnokoordináhtor arla.magga@samediggi.fi 040 687 5989

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
sme: Sámiid álbmotbeaivvi ávvudit juohke guovvamánu 6. beaivve.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
sme: Ávvudeamit lágiduvvojit dalle dábálaččat ieguđege guovllus Sámi ja dál maiddái Sámi olggobealde.

source: Voit osallistua saamelaisten kansallispäivään myös seuraavin tavoin:
sme: Sáhtát oassálastit sámiid álbmobeaivvi ávvudeapmái maiddái ná:

source: Seuraa Kansallismuseon virtuaalitapahtumaa perjantaina 4.2. klo 9.15 alkaen.
sme: Čuovo Suoma Álbmotmusea virtuála dilálašvuođa bearjadaga 4.2. dii 9.15.

source: Seuraa saamelaisten kansallispäivän suoraa verkkolähetystä Sajoksesta sunnuntaina 6.2. klo 16 alkaen.
sme: Searvva sámiid álbmotbeaivvi njuolggodilálašvuhtii sotnabeaivve Sadjosis 6.2. dii 16.00

source: Tutustu Oktavuohta – saamelaistietoa opetukseen -sivustoon.
sme: Oahpásnuva Oktavuohta – saamelaistietoa opetukseen -siidduide.

source: Sivustolta löytyy eri koulu- ja luokka-asteille suunniteltuja, aihepiireittäin jäsenneltyjä osioita ja tehtäviä.
sme: Siidduin gávdnojit fáddáoasit ja bargobihtát iešguđet skuvla- ja luohkkádássái.

source: Tilaa video-oppitunteja saamelaisaiheiden käsittelyyn koulussa.
sme: Diŋgo video-oahppodiimmuid sámefáttáid gieđahallamii skuvllas.

source: Tutustu saamelaista kulttuuria käsitteleviin mobiilipeleihin ja harjoituksia sisältävään menetelmäpakkaan Nuorten Akatemian sivulla.
sme: Oahpásnuva sámefáttát mobiilaspealuide ja bargobihtáid sisttisdoalli gihppagii Nuoraid Akademiija siidduin.

source: Tutustu Sano se saameksi -puhekieliseen fraasisanakirjaan pohjois-, inarin- ja koltansaameksi.
sme: Oahpásnuva Sano se saameksi -frásasátnegirjái davvi-, anáraš- ja nuortalašgillii.

source: Sivustolla myös viisi lyhytdokumenttia, pikaopas saamelaiskulttuuriin, soundboard sekä kaksi kieliaiheista artikkelia.
sme: Siidduin leat maiddái vihtta oanehisdokumeantta, almmolaš dieđut sámiid kultuvrra birra, soundboard ja maiddái guokte artihkkala, mat gieđahallet sámegielaid.

source: Opettele pohjoissaamea Saamelaisneuvoston IndyLan-kielenoppimissovelluksen avulla.
sme: Oahpahala davvisámegiela Sámiráđi IndyLan-giellaoahppanáppain!

source: Sovellus ladattavissa Apple Storesta ja Google Playsta .
sme: Áppa gávdno Apple Stores ja Google Plays

source: Opettele pohjois-, inarin- tai koltansaamea lapsille suunnatulla Kaupunkiseikkailu-pelillä, joka on yhdistelmä lauta- ja korttipeliä.
sme: Oahpala davvi-, anáraš- dahje nuortalašgiela mánáide oaivvilduvvon Gávpotfearán-spealuin, mas leat ovttastahtton lávde- ja goartaspeallu.

source: Peli on ladattavissa Apple Storesta ja Google Playsta .
sme: Speallu gávdno Apple Stores ja Google Plays .

source: Lisätietoja Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeesta:
sme: Lassedieđut Sámegielaid gáiddusoahpahusa pilohttaprošeavtta birra:

source: Hanke on Utsjoen kunnan hallinnoima ja Saamelaiskäräjien koordinoima.
sme: Sámegielaid gáiddusoahpahusa pilohttafidnu lea fidnu, man jođiha Ohcejoga gielda ja koordinere Sámediggi.

source: Pilottihanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Dan ruhtada oahpahus- ja kulturministeriija.

source: Pilottihankkeen tarkoituksena on parantaa saamelaisopetuksen saavutettavuutta saamelaisten kotiseutualueen ulkopuolella.
sme: Fitnu mihttomearrin lea láhčit sámegiela oahpahusa nu máŋga sámeoahppái go vejolaš sámiid ruovttuguovllu olggobealde.

source: Hanke antaa kaksi viikkotuntia perusopetusta/lukiokoulutusta täydentävää saamen kielen opetusta etäyhteyksin ympäri Suomen.
sme: Fidnu fállá anáraš-, nuortalaš- ja davvisámegiela vuođđooahpahusa ja logahatskuvlejumi dievasmahtti sámegiela oahpahusa guokte vahkkodiimmu gáiddusoahpahussan miehtá Suoma.

source: Tällä hetkellä hankkeen kautta saamen kielten opetusta saa 109 oppilasta ja opiskelijaa.
sme: Dál oahpahusa ožžot 109 oahppi ja studeantta.

source: Hanke on saanut jatkorahoituksen 31.8.2023 asti.
sme: Fidnu lea ožžon joatkkaruhtadeami 31.8.2023 rádjai.

source: Lukuvuodelle 2022–2023 ilmoittautuminen avataan jälleen helmikuussa 2022.
sme: Almmuheapmi lohkanjahkái 2022–2023 rahppojuvvo guovvamánus 2022.
